"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3, \"word_counts\": \"{\\\"the\\\": 2, \\\"quick\\\": 2, \\\"brown\\\": 1, \\\"fox\\\": 1, \\\"jumps\\\": 1, \\\"over\\\": 1, \\\"lazy\\\": 1, \\\"dog\\\": 1, \\\"by\\\": 1, \\\"jove\\\": 1, \\\"my\\\": 1, \\\"study\\\": 1, \\\"of\\\": 1, \\\"lexicography\\\": 1, \\\"won\\\": 1, \\\"a\\\": 2, \\\"prize\\\": 1, \\\"this\\\": 1, \\\"is\\\": 1, \\\"short\\\": 1, \\\"sentence\\\": 1}\", \"word_docs\": \"{\\\"quick\\\": 2, \\\"jumps\\\": 1, \\\"fox\\\": 1, \\\"lazy\\\": 1, \\\"dog\\\": 1, \\\"over\\\": 1, \\\"the\\\": 1, \\\"brown\\\": 1, \\\"jove\\\": 1, \\\"won\\\": 1, \\\"study\\\": 1, \\\"prize\\\": 1, \\\"my\\\": 1, \\\"by\\\": 1, \\\"lexicography\\\": 1, \\\"a\\\": 2, \\\"of\\\": 1, \\\"is\\\": 1, \\\"short\\\": 1, \\\"this\\\": 1, \\\"sentence\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 2, \\\"6\\\": 1, \\\"5\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"7\\\": 1, \\\"1\\\": 1, \\\"4\\\": 1, \\\"11\\\": 1, \\\"16\\\": 1, \\\"13\\\": 1, \\\"17\\\": 1, \\\"12\\\": 1, \\\"10\\\": 1, \\\"15\\\": 1, \\\"3\\\": 2, \\\"14\\\": 1, \\\"19\\\": 1, \\\"20\\\": 1, \\\"18\\\": 1, \\\"21\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"quick\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"brown\\\", \\\"5\\\": \\\"fox\\\", \\\"6\\\": \\\"jumps\\\", \\\"7\\\": \\\"over\\\", \\\"8\\\": \\\"lazy\\\", \\\"9\\\": \\\"dog\\\", \\\"10\\\": \\\"by\\\", \\\"11\\\": \\\"jove\\\", \\\"12\\\": \\\"my\\\", \\\"13\\\": \\\"study\\\", \\\"14\\\": \\\"of\\\", \\\"15\\\": \\\"lexicography\\\", \\\"16\\\": \\\"won\\\", \\\"17\\\": \\\"prize\\\", \\\"18\\\": \\\"this\\\", \\\"19\\\": \\\"is\\\", \\\"20\\\": \\\"short\\\", \\\"21\\\": \\\"sentence\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"quick\\\": 2, \\\"a\\\": 3, \\\"brown\\\": 4, \\\"fox\\\": 5, \\\"jumps\\\": 6, \\\"over\\\": 7, \\\"lazy\\\": 8, \\\"dog\\\": 9, \\\"by\\\": 10, \\\"jove\\\": 11, \\\"my\\\": 12, \\\"study\\\": 13, \\\"of\\\": 14, \\\"lexicography\\\": 15, \\\"won\\\": 16, \\\"prize\\\": 17, \\\"this\\\": 18, \\\"is\\\": 19, \\\"short\\\": 20, \\\"sentence\\\": 21}\"}}"