"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3, \"word_counts\": \"{\\\"le\\\": 2, \\\"rapide\\\": 2, \\\"renard\\\": 1, \\\"brun\\\": 1, \\\"saute\\\": 1, \\\"par\\\": 2, \\\"dessus\\\": 1, \\\"chien\\\": 1, \\\"paresseux\\\": 1, \\\"jove\\\": 1, \\\"mon\\\": 1, \\\"\\\\u00e9tude\\\": 1, \\\"de\\\": 1, \\\"la\\\": 1, \\\"lexicographie\\\": 1, \\\"a\\\": 1, \\\"remport\\\\u00e9\\\": 1, \\\"un\\\": 1, \\\"prix\\\": 1, \\\"ceci\\\": 1, \\\"est\\\": 1, \\\"une\\\": 1, \\\"phrase\\\": 1, \\\"courte\\\": 1}\", \"word_docs\": \"{\\\"saute\\\": 1, \\\"le\\\": 1, \\\"rapide\\\": 2, \\\"paresseux\\\": 1, \\\"dessus\\\": 1, \\\"brun\\\": 1, \\\"renard\\\": 1, \\\"chien\\\": 1, \\\"par\\\": 2, \\\"\\\\u00e9tude\\\": 1, \\\"jove\\\": 1, \\\"un\\\": 1, \\\"lexicographie\\\": 1, \\\"la\\\": 1, \\\"remport\\\\u00e9\\\": 1, \\\"prix\\\": 1, \\\"a\\\": 1, \\\"de\\\": 1, \\\"mon\\\": 1, \\\"phrase\\\": 1, \\\"courte\\\": 1, \\\"ceci\\\": 1, \\\"une\\\": 1, \\\"est\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 1, \\\"1\\\": 1, \\\"2\\\": 2, \\\"9\\\": 1, \\\"7\\\": 1, \\\"5\\\": 1, \\\"4\\\": 1, \\\"8\\\": 1, \\\"3\\\": 2, \\\"12\\\": 1, \\\"10\\\": 1, \\\"18\\\": 1, \\\"15\\\": 1, \\\"14\\\": 1, \\\"17\\\": 1, \\\"19\\\": 1, \\\"16\\\": 1, \\\"13\\\": 1, \\\"11\\\": 1, \\\"23\\\": 1, \\\"24\\\": 1, \\\"20\\\": 1, \\\"22\\\": 1, \\\"21\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"le\\\", \\\"2\\\": \\\"rapide\\\", \\\"3\\\": \\\"par\\\", \\\"4\\\": \\\"renard\\\", \\\"5\\\": \\\"brun\\\", \\\"6\\\": \\\"saute\\\", \\\"7\\\": \\\"dessus\\\", \\\"8\\\": \\\"chien\\\", \\\"9\\\": \\\"paresseux\\\", \\\"10\\\": \\\"jove\\\", \\\"11\\\": \\\"mon\\\", \\\"12\\\": \\\"\\\\u00e9tude\\\", \\\"13\\\": \\\"de\\\", \\\"14\\\": \\\"la\\\", \\\"15\\\": \\\"lexicographie\\\", \\\"16\\\": \\\"a\\\", \\\"17\\\": \\\"remport\\\\u00e9\\\", \\\"18\\\": \\\"un\\\", \\\"19\\\": \\\"prix\\\", \\\"20\\\": \\\"ceci\\\", \\\"21\\\": \\\"est\\\", \\\"22\\\": \\\"une\\\", \\\"23\\\": \\\"phrase\\\", \\\"24\\\": \\\"courte\\\"}\", \"word_index\": \"{\\\"le\\\": 1, \\\"rapide\\\": 2, \\\"par\\\": 3, \\\"renard\\\": 4, \\\"brun\\\": 5, \\\"saute\\\": 6, \\\"dessus\\\": 7, \\\"chien\\\": 8, \\\"paresseux\\\": 9, \\\"jove\\\": 10, \\\"mon\\\": 11, \\\"\\\\u00e9tude\\\": 12, \\\"de\\\": 13, \\\"la\\\": 14, \\\"lexicographie\\\": 15, \\\"a\\\": 16, \\\"remport\\\\u00e9\\\": 17, \\\"un\\\": 18, \\\"prix\\\": 19, \\\"ceci\\\": 20, \\\"est\\\": 21, \\\"une\\\": 22, \\\"phrase\\\": 23, \\\"courte\\\": 24}\"}}"