["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "los", "\u00c9l", "su", "mi", "est\u00e1", "con", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "eso", "esta", "este", "del", "\u00e9l", "estaba", "tengo", "quiero", "casa", "si", "aqu\u00ed", "fue", "como", "hacer", "puedo", "todo", "esto", "algo", "hay", "tiempo", "ha", "gusta", "son", "todos", "tan", "favor", "ir", "nada", "puede", "era", "cuando", "vez", "he", "bien", "mucho", "ellos", "nos", "ser", "s\u00e9", "ma\u00f1ana", "solo", "nunca", "dos", "ahora", "est\u00e1s", "sus", "dinero", "trabajo", "ya", "tienes", "creo", "d\u00f3nde", "dijo", "c\u00f3mo", "qui\u00e9n", "hablar", "pero", "tom\u00e1s", "est\u00e1n", "d\u00eda", "soy", "siempre", "hab\u00eda", "t\u00fa", "hace", "ese", "puedes", "verdad", "quiere", "hoy", "poco", "voy", "libro", "nadie", "mejor", "a\u00f1os", "ver", "va", "esa", "mar\u00eda", "sabe", "tarde", "estar", "has", "franc\u00e9s", "demasiado", "quer\u00eda", "quieres", "hizo", "padre", "mis", "eres", "antes", "parece", "o", "tres", "ten\u00eda", "usted", "noche", "boston", "sin", "hora", "haber", "ayer", "m\u00ed", "hasta", "perro", "todav\u00eda", "ingl\u00e9s", "estado", "sobre", "d\u00edas", "necesito", "vida", "alguien", "hombre", "comer", "gustar\u00eda", "cu\u00e1l", "tenemos", "nuevo", "coche", "mismo", "cu\u00e1ndo", "nosotros", "gente", "hecho", "decir", "as\u00ed", "problema", "pens\u00e9", "estamos", "tus", "deber\u00eda", "semana", "madre", "buen", "puerta", "despu\u00e9s", "ti", "habitaci\u00f3n", "sab\u00eda", "otra", "mundo", "amigos", "uno", "vas", "pasado", "cosas", "les", "podr\u00eda", "deber\u00edas", "realmente", "dif\u00edcil", "saber", "escuela", "ayuda", "ni\u00f1os", "feliz", "pronto", "alguna", "casi", "hacerlo", "amigo", "all\u00ed", "otro", "dio", "cu\u00e1nto", "fuera", "veces", "idea", "buena", "a\u00f1o", "menos", "desde", "agua", "seguro", "ni", "vino", "visto", "muchos", "persona", "sabes", "ni\u00f1o", "auto", "s\u00f3lo", "habla", "john", "ciudad", "mal", "comida", "nuestro", "comprar", "cada", "conmigo", "todas", "gran", "personas", "nombre", "toda", "ah\u00ed", "fiesta", "haciendo", "durante", "tren", "contigo", "profesor", "vi", "tener", "sea", "carta", "jap\u00f3n", "pod\u00eda", "caf\u00e9", "muchas", "hermano", "tanto", "dice", "salir", "cama", "libros", "clase", "momento", "acerca", "espero", "padres", "diez", "cerca", "a\u00fan", "problemas", "grande", "hermana", "bueno", "pas\u00f3", "nuestra", "lugar", "fui", "tienen", "tambi\u00e9n", "siento", "leer", "vamos", "polic\u00eda", "mujer", "dej\u00f3", "vivir", "horas", "estaban", "cuenta", "acuerdo", "vive", "pudo", "porque", "hijo", "familia", "sido", "gustan", "tuvo", "lunes", "r\u00e1pido", "joven", "han", "muri\u00f3", "trabajar", "tel\u00e9fono", "debe", "nueva", "debes", "anoche", "historia", "podemos", "parte", "televisi\u00f3n", "hice", "cosa", "accidente", "s\u00ed", "jugar", "menudo", "ayudar", "puso", "mesa", "donde", "venir", "cinco", "suficiente", "dije", "bastante", "nadar", "pregunta", "viene", "gracias", "pasar", "mano", "estudiar", "crees", "camino", "aprender", "temprano", "mientras", "lado", "estos", "entre", "encontrar", "pidi\u00f3", "ocupado", "tomar", "mucha", "mayor", "dejar", "llegar", "f\u00e1cil", "estaci\u00f3n", "algunas", "minutos", "gato", "dormir", "alto", "ventana", "mes", "necesita", "dicho", "pregunt\u00f3", "alg\u00fan", "\u00faltima", "miedo", "conozco", "zapatos", "ustedes", "colegio", "vio", "tipo", "ser\u00e1", "cansado", "algunos", "hijos", "sola", "importante", "fr\u00edo", "raz\u00f3n", "fuerte", "somos", "volver", "pueden", "hablando", "tuve", "ojos", "edad", "seis", "importa", "estuvo", "ve", "sol\u00eda", "pa\u00eds", "lleva", "reuni\u00f3n", "cualquier", "tenis", "reloj", "caja", "cabeza", "podr\u00edas", "pienso", "oficina", "ido", "hacia", "dar", "compr\u00f3", "error", "\u00fanico", "fueron", "bicicleta", "primera", "juntos", "hemos", "estudiantes", "quisiera", "m\u00fasica", "verte", "tal", "punto", "esperar", "deja", "fumar", "fin", "pel\u00edcula", "pasa", "viejo", "ganas", "esperando", "\u00a1qu\u00e9", "unos", "ning\u00fan", "esposa", "debo", "avi\u00f3n", "verano", "r\u00edo", "creer", "compr\u00e9", "chico", "media", "buscando", "queda", "misma", "sali\u00f3", "plan", "haga", "estados", "dolor", "unidos", "palabra", "estas", "bajo", "iba", "cree", "chica", "respuesta", "llave", "contra", "conducir", "escribir", "calle", "sue\u00f1o", "perdido", "os", "lleg\u00f3", "cu\u00e1ntos", "m\u00e9dico", "hotel", "guerra", "hubiera", "vos", "lejos", "d\u00f3lares", "vivo", "perder", "pensar", "pelo", "volvi\u00f3", "terminar", "quer\u00e9s", "cierto", "canci\u00f3n", "autob\u00fas", "tienda", "sos", "qued\u00f3", "pude", "navidad", "m\u00edo", "leche", "deber\u00edamos", "n\u00famero", "cuidado", "vuelta", "veo", "ser\u00eda", "ropa", "preguntas", "manera", "est\u00e9", "estabas", "realidad", "quien", "pueda", "ninguna", "necesitas", "manos", "hija", "da", "australia", "o\u00eddo", "juego", "duro", "o\u00edr", "largo", "beb\u00e9", "beber", "parec\u00eda", "hambre", "c\u00e1mara", "cuarto", "calor", "rico", "capaz", "vacaciones", "usar", "regalo", "encontr\u00e9", "sol", "piensas", "parque", "interesante", "encanta", "queremos", "peque\u00f1o", "listo", "forma", "siquiera", "quieren", "hiciste", "t\u00edo", "muerte", "libre", "hospital", "hombres", "espera", "secreto", "perros", "ojal\u00e1", "luz", "empez\u00f3", "ac\u00e1", "vaya", "pregunto", "entiendo", "enfermo", "cara", "posible", "odio", "ni\u00f1a", "consejo", "viaje", "pagar", "hagas", "cuanto", "vista", "perdi\u00f3", "decidi\u00f3", "compa\u00f1\u00eda", "unas", "tom\u00f3", "tokio", "terminado", "malo", "flores", "cumplea\u00f1os", "cena", "van", "t\u00e9", "primero", "haya", "entender", "culpa", "cuatro", "recuerdo", "quieras", "nieve", "lengua", "justo", "extra\u00f1o", "ven", "trabaja", "otros", "llover", "estar\u00e1", "dentro", "pensando", "foto", "d\u00e9jame", "suerte", "oportunidad", "estudiante", "\u00e1rbol", "ruido", "palabras", "mir\u00f3", "di", "cocina", "banco", "asunto", "\u00fanica", "pie", "novia", "necesitamos", "japon\u00e9s", "har\u00e9", "esos", "equipo", "entrar", "ten\u00e9s", "piensa", "jard\u00edn", "frente", "esperaba", "dame", "cerveza", "amor", "tocar", "pr\u00f3ximo", "lluvia", "jam\u00e1s", "falta", "diccionario", "all\u00e1", "\u00a1no", "salud", "extranjero", "estar\u00e9", "equivocado", "entonces", "vestido", "tenido", "par", "aquel", "peque\u00f1a", "examen", "conoce", "biblioteca", "perd\u00ed", "mujeres", "errores", "debemos", "come", "cantar", "atenci\u00f3n", "\u00e9xito", "visitar", "sombrero", "piano", "ped\u00ed", "decisi\u00f3n", "puesto", "muerto", "mala", "llama", "f\u00fatbol", "exactamente", "clases", "blanco", "pasando", "doctor", "concierto", "acaso", "siete", "primer", "mont\u00f3n", "llam\u00f3", "lista", "inteligente", "fuego", "encontr\u00f3", "apenas", "alrededor", "tarea", "restaurante", "leyendo", "har\u00eda", "gatos", "favorito", "eran", "toma", "prefiero", "pensaba", "loco", "irme", "digas", "china", "b\u00e9isbol", "vendr\u00e1", "sigue", "paraguas", "estudiando", "cay\u00f3", "caso", "carne", "camisa", "treinta", "sitio", "pasada", "guitarra", "cenar", "ba\u00f1o", "aire", "radio", "poder", "peso", "peligro", "jugando", "ello", "edificio", "canadiense", "caminar", "abuelo", "par\u00eds", "o\u00ed", "nuestros", "dormido", "direcci\u00f3n", "deberes", "almuerzo", "abri\u00f3", "venga", "trabajando", "rompi\u00f3", "playa", "ocurri\u00f3", "final", "entr\u00f3", "bus", "viven", "ves", "vale", "triste", "peor", "mam\u00e1", "llorar", "animales", "voz", "llamar", "hubo", "grandes", "ellas", "dijiste", "decirle", "cu\u00e1ntas", "comi\u00f3", "comido", "atr\u00e1s", "acaba", "vaso", "situaci\u00f3n", "sent\u00f3", "sentido", "pareces", "mira", "haz", "chicos", "abogado", "taza", "probablemente", "pan", "monta\u00f1a", "meses", "londres", "est\u00fapido", "escuchar", "duele", "dime", "termin\u00f3", "suficientemente", "siendo", "peligroso", "paciente", "opini\u00f3n", "negro", "mirando", "intentando", "hermosa", "habr\u00eda", "esas", "viste", "sigui\u00f3", "rato", "mayor\u00eda", "ganar", "caliente", "barco", "ayudarte", "aunque", "acabo", "abrigo", "\u00faltimo", "trata", "minuto", "llevar", "finalmente", "escritorio", "conseguir", "universidad", "sala", "responder", "quedarse", "lago", "invierno", "diga", "cine", "boca", "ambos", "amable", "viajar", "vayas", "rojo", "pena", "pap\u00e1", "manzanas", "llaves", "imposible", "aconsej\u00f3", "viendo", "trat\u00f3", "pr\u00f3xima", "medio", "iglesia", "cuesta", "cuchillo", "completamente", "casado", "abierta", "seguir", "reglas", "pieza", "papel", "ocupada", "ocho", "novio", "morir", "intent\u00f3", "huevos", "est\u00e1bamos", "estuve", "diciendo", "detr\u00e1s", "clima", "brazo", "taxi", "pod\u00e9s", "m\u00eda", "llevaba", "fotos", "est\u00e1is", "dicen", "derecho", "coraz\u00f3n", "conoces", "causa", "carro", "caro", "cambiar", "aeropuerto", "tierra", "sac\u00f3", "resolver", "partido", "olvid\u00f3", "noticias", "mensaje", "hablo", "empezar", "domingo", "cielo", "alta", "serio", "semanas", "saben", "quedarme", "necesario", "manzana", "hermanos", "funciona", "domingos", "dejado", "corriendo", "cocinar", "suelo", "pens\u00f3", "ninguno", "lamento", "est\u00e9s", "divertido", "afuera", "venido", "torta", "sino", "silla", "mar", "llev\u00f3", "llegue", "ir\u00e9", "fuimos", "francia", "escribi\u00f3", "dejes", "cartas", "ayudarme", "abrir", "volver\u00e9", "traje", "supongo", "siente", "sale", "respecto", "pudiera", "pescado", "le\u00eddo", "encontrado", "desear\u00eda", "correcto", "contento", "confiar", "comenz\u00f3", "bailar", "tarta", "simplemente", "sal", "peri\u00f3dico", "normalmente", "naci\u00f3", "hiciera", "felices", "desayuno", "aquella", "significa", "seas", "prueba", "prisa", "poner", "pesar", "mil", "irse", "incluso", "hicieron", "dem\u00e1s", "buenos", "amo", "almorzar", "vosotros", "verme", "sopa", "quedar", "piso", "pase", "pared", "orgulloso", "novela", "matar", "marido", "llegu\u00e9", "jefe", "dile", "comiendo", "am\u00e9rica", "amiga", "tras", "suena", "siguiente", "sent\u00eda", "pueblo", "pobre", "paso", "parar", "neg\u00f3", "necesitaba", "idioma", "favorita", "comprado", "vuelve", "qued\u00e9", "noticia", "matem\u00e1ticas", "llueve", "llega", "habr\u00e1", "habl\u00f3", "dios", "dej\u00e9", "decirme", "correr", "cont\u00f3", "claro", "campo", "ad\u00f3nde", "abuela", "york", "varias", "p\u00e1jaro", "primavera", "paseo", "lleno", "ley", "estar\u00eda", "escribe", "empleo", "correo", "buenas", "vimos", "verdaderamente", "tormenta", "quiera", "mantener", "helado", "gustaba", "futuro", "enfermedad", "debajo", "cita", "usa", "tenga", "sentado", "propio", "pocos", "pintura", "pescar", "lloviendo", "llevo", "llegado", "larga", "hago", "hablas", "encima", "da\u00f1o", "botella", "ama", "tuvimos", "tratando", "toca", "tampoco", "puente", "paz", "hacen", "haberte", "escrito", "entiende", "ense\u00f1\u00f3", "cambio", "az\u00facar", "ayud\u00f3", "veinte", "proyecto", "propia", "pelota", "oferta", "nueve", "famoso", "contacto", "carrera", "caballo", "asiento", "ve\u00eda", "totalmente", "segura", "rey", "recordar", "pedir", "pas\u00e9", "intenci\u00f3n", "har\u00e1", "hac\u00eda", "haces", "hablan", "gana", "evitar", "estuviera", "diferente", "decirte", "cas\u00f3", "azul", "acostumbrado", "vuelto", "varios", "tomado", "sinti\u00f3", "olvid\u00e9", "mintiendo", "l\u00e1piz", "haberlo", "experiencia", "europa", "eras", "enojado", "enamorado", "durmiendo", "dado", "cualquiera", "contar", "com\u00fan", "compras", "borracho", "abajo", "verlo", "sent\u00ed", "sentimientos", "recuerda", "quise", "prometi\u00f3", "precio", "parado", "otras", "nuevos", "mitad", "mejores", "luna", "luego", "golf", "empieza", "dientes", "anciano", "valor", "tengas", "sabemos", "p\u00fablico", "prestado", "presidente", "memoria", "limpiar", "levant\u00f3", "izquierda", "inmediatamente", "idiota", "enfadado", "diferencia", "cierra", "bebe", "ayude", "adelante", "viv\u00eda", "tom\u00e9", "ten\u00e9is", "temo", "sucedi\u00f3", "result\u00f3", "quit\u00f3", "preocupado", "pod\u00e9is", "perfecto", "junto", "informaci\u00f3n", "humor", "herido", "grupo", "gan\u00f3", "gafas", "estudio", "discurso", "color", "bonita", "alegro", "agradable", "verde", "terrible", "sorpresa", "son\u00f3", "silencio", "seguridad", "roto", "roja", "repente", "puedas", "kioto", "guapa", "esperanza", "dijeron", "despierto", "deseo", "conoc\u00eda", "bosque", "arma", "alemania", "\u00e1rboles", "tuyo", "sonri\u00f3", "resto", "planes", "pel\u00edculas", "paciencia", "oro", "olvidado", "negocios", "llena", "hacerte", "deber\u00edan", "cre\u00eda", "conoc\u00ed", "com\u00ed", "bot\u00f3n", "bolsa", "andar", "alem\u00e1n", "volver\u00e1", "sorprendi\u00f3", "soluci\u00f3n", "solas", "resfriado", "quer\u00edas", "quedarte", "pocas", "ordenador", "olvides", "nuestras", "mapa", "j\u00f3venes", "juega", "interesa", "igual", "hayas", "fuiste", "escuchando", "decidido", "dan", "t\u00eda", "tr\u00e1fico", "tema", "segundo", "satisfecho", "r\u00e1pidamente", "quiso", "p\u00e1jaros", "pierna", "par\u00f3", "menor", "ladr\u00f3n", "interesado", "espalda", "e", "despacio", "depende", "dedo", "c\u00e1ncer", "cort\u00f3", "conocido", "10", "vuestro", "tonto", "tele", "resultado", "quiz\u00e1", "querr\u00eda", "prisi\u00f3n", "oy\u00f3", "mostr\u00f3", "gust\u00f3", "entrada", "enferma", "digo", "corbata", "computador", "cantante", "arroz", "ver\u00e9", "trabaj\u00f3", "sonrisa", "sientes", "rara", "queso", "profundamente", "probable", "permiso", "parecen", "fiebre", "excepto", "escuch\u00f3", "ech\u00f3", "desayunar", "derecha", "cost\u00f3", "coger", "club", "chicas", "cerrar", "canad\u00e1", "vuestra", "ten", "s\u00e1bado", "soportar", "sangre", "opci\u00f3n", "normal", "negocio", "m\u00e1quina", "multitud", "medicina", "llamada", "incendio", "honesto", "hicimos", "hermoso", "frecuencia", "empleados", "duda", "ducha", "dar\u00e9", "culpable", "alegra", "aceptar", "\u00c9ste", "sorprendido", "soldados", "sof\u00e1", "seg\u00fan", "principio", "preguntaba", "preferir\u00eda", "precios", "pone", "piernas", "pastel", "ojo", "japoneses", "gobierno", "especial", "espa\u00f1ol", "encuentro", "diario", "darle", "cuerpo", "compraste", "cansada", "cambi\u00f3", "cambiado", "viernes", "verdadero", "uso", "trampa", "ten\u00edas", "segunda", "raro", "promesa", "profesora", "pregunt\u00e9", "pies", "ocupados", "museo", "ma\u00f1anas", "llorando", "llamas", "linda", "lee", "isla", "ir\u00e1", "idiomas", "escaleras", "encantan", "cuidar", "canciones", "bonito", "baj\u00f3", "amaba", "vuelo", "vieja", "ventanas", "vayamos", "tuya", "trozo", "sepa", "respondi\u00f3", "recibi\u00f3", "preparado", "preocupes", "premio", "platos", "pertenece", "pa\u00edses", "partir", "oscuridad", "odia", "monte", "merece", "lentes", "hermanas", "harto", "frase", "extremadamente", "explic\u00f3", "escuch\u00e9", "escucha", "discutir", "destino", "darme", "corto", "corri\u00f3", "correcta", "consigui\u00f3", "chocolate", "casarse", "bol\u00edgrafo", "aprendiendo", "vuelva", "tuviera", "tendr\u00e1s", "suyo", "rob\u00f3", "quer\u00e9is", "preparando", "piedra", "pasaporte", "oscuro", "nervioso", "nac\u00ed", "murieron", "modo", "mente", "llueva", "italia", "hazlo", "golpe\u00f3", "fruta", "facilidad", "elegir", "doce", "dieta", "darte", "cogi\u00f3", "chaqueta", "cerrada", "autos", "arreglar", "agrada", "viviendo", "tendr\u00e9", "techo", "sue\u00f1os", "robado", "rica", "quer\u00edan", "p\u00e9rdida", "p\u00e1gina", "popular", "podr\u00e1", "pez", "pedirle", "pasamos", "parada", "m\u00edos", "muchacho", "mentira", "mat\u00f3", "luces", "llegamos", "llamar\u00e9", "llamado", "lenguas", "invit\u00f3", "hielo", "hables", "hablado", "f\u00e1cilmente", "fr\u00eda", "encuentra", "dices", "cuerda", "corta", "conocen", "conduce", "comportamiento", "comen", "chino", "centro", "casualidad", "buscar", "blanca", "billetera", "averiguar", "asesinato", "arte", "apareci\u00f3", "animal", "acab\u00f3", "aburrido", "230", "viento", "tendr\u00e1", "suele", "subi\u00f3", "sois", "salido", "quiz\u00e1s", "pasar\u00e1", "necesitan", "nativo", "nariz", "naranjas", "mirar", "ll\u00e1mame", "llegar\u00e1", "levantarse", "irte", "intentar", "ideas", "hagamos", "hab\u00e9is", "hable", "f\u00e1brica", "explicaci\u00f3n", "entera", "enemigo", "ejercicio", "duerme", "cumplir", "crimen", "convencer", "caminando", "anda", "\u00c9sta", "yenes", "web", "vivi\u00f3", "vivido", "vecino", "tratar", "tomando", "preguntar", "osaka", "mu\u00f1eca", "manejar", "listos", "le\u00ed", "levant\u00e9", "iremos", "invitados", "inmediato", "inglaterra", "india", "haberme", "fresco", "excelente", "espacio", "encontramos", "dur\u00f3", "doble", "delante", "deje", "dedos", "decid\u00ed", "debido", "das", "cuello", "conocer", "cerr\u00f3", "broma", "bolso", "baja", "armas", "aprend\u00ed", "\u00fatil", "vine", "vete", "salvo", "regalos", "qu\u00e9date", "quince", "quedar\u00e9", "propuesta", "posibilidad", "pol\u00edtica", "pistola", "orden", "japonesa", "inocente", "hab\u00edas", "habido", "guste", "gratis", "genial", "galletas", "dudo", "discusi\u00f3n", "deseando", "c\u00e1rcel", "consciente", "cometer", "cien", "cargo", "cami\u00f3n", "ante", "adentro", "vienes", "viejos", "trabajadores", "temperatura", "seguros", "robaron", "revista", "recib\u00ed", "qui\u00e9nes", "ponga", "podr\u00edamos", "peg\u00f3", "ocultar", "novelas", "mediod\u00eda", "medianoche", "madera", "l\u00e1grimas", "llegaste", "llam\u00e9", "jugador", "jackson", "importar", "gusto", "famosa", "explicar", "esperemos", "escribiendo", "dulce", "dispuesto", "dispar\u00f3", "descanso", "cu\u00e1les", "cruzar", "costumbre", "conductor", "casas", "casar", "capital", "bote", "beso", "arriba", "abre", "30", "vemos", "trajo", "ten\u00edan", "supiera", "supermercado", "solos", "romper", "resultados", "recuerdas", "prop\u00f3sito", "profesores", "peces", "pag\u00f3", "necesidad", "mismos", "mayores", "llegaron", "levanta", "importar\u00eda", "huele", "hechos", "hab\u00edan", "flor", "extra\u00f1a", "esposo", "escondiendo", "enorme", "educaci\u00f3n", "dieron", "deporte", "dejar\u00e9", "decidir", "deb\u00eda", "computadora", "comenzar", "bomba", "bes\u00f3", "apuesto", "absolutamente", "volar", "visita", "verduras", "texto", "terremoto", "ten\u00edamos", "tarjeta", "tanta", "significado", "sentir", "sabido", "saberlo", "perd\u00f3n", "pelea", "noches", "meti\u00f3", "mentiroso", "llor\u00f3", "llame", "intenta", "impidi\u00f3", "hojas", "habl\u00e9", "general", "fotograf\u00eda", "fondo", "felicidad", "estuviste", "estar\u00e1s", "espere", "esperamos", "esfuerzo", "equivocada", "envi\u00f3", "ense\u00f1ar", "encontraste", "doy", "dir\u00e9", "deben", "cuadro", "convenci\u00f3", "comienza", "casada", "cabello", "boda", "barato", "ayudara", "alcohol", "admiti\u00f3", "accidentes", "acabado", "viniste", "turno", "teor\u00eda", "televisor", "sospechoso", "saludable", "respuestas", "responsable", "respeto", "regresar", "recibir", "recibido", "querer", "pon", "piensan", "partes", "pareci\u00f3", "paga", "once", "objetivo", "necesitar", "mantequilla", "maleta", "maestro", "l\u00ednea", "ley\u00f3", "levantarme", "intent\u00e9", "hubieras", "hacemos", "gordo", "fuerza", "estadounidenses", "esquina", "escapar", "dir\u00eda", "detalles", "dejara", "corre", "contestar", "confianza", "cincuenta", "cantando", "canta", "bromeando", "breve", "bolsillo", "basura", "banda", "atrapado", "anillo", "alcanzar", "ajedrez", "agradecido", "absoluto", "abandon\u00f3", "\u00e1rea", "vendr\u00eda", "vecinos", "tuvieron", "trago", "tendremos", "simple", "servicio", "sed", "riesgo", "relaci\u00f3n", "real", "poca", "pizza", "picnic", "permite", "pasatiempo", "muebles", "miembros", "metro", "informe", "grit\u00f3", "fuji", "extranjeros", "est\u00f3mago", "estudia", "esquiar", "espa\u00f1a", "equipaje", "dorm\u00ed", "distinguir", "distancia", "disculpas", "departamento", "curiosidad", "cuidadoso", "cubierta", "correos", "conocemos", "completo", "ciego", "casados", "cabo", "caballero", "bienvenido", "bella", "armario", "verle", "vengas", "venden", "t\u00edmido", "trece", "suya", "sueldo", "sonido", "sonar", "sencillamente", "sacar", "regal\u00f3", "quedaron", "puse", "prohibido", "prestar", "preguntarle", "pintar", "peque\u00f1os", "pedido", "papas", "octubre", "norte", "m\u00fasico", "molesta", "mirada", "mantuvo", "limpia", "lentamente", "lavar", "ir\u00eda", "in\u00fatil", "invitado", "hogar", "hablante", "hablaba", "ganado", "fingi\u00f3", "esper\u00e9", "esperado", "escalera", "drogas", "desafortunadamente", "curso", "cre\u00ed", "cometido", "cola", "caballos", "asustado", "art\u00edculo", "apagar", "amistad", "amigas", "alguno", "afortunado", "20", "vives", "vistazo", "visit\u00f3", "violencia", "tratado", "toques", "teatro", "supuesto", "sugiri\u00f3", "ser\u00e9", "sab\u00edas", "sab\u00e9s", "remedio", "querido", "quedan", "pusieron", "prometo", "promesas", "presentes", "preocupada", "preferido", "poema", "podido", "plata", "pensado", "nosotras", "nadando", "motivo", "monta\u00f1as", "minti\u00f3", "llovi\u00f3", "llevas", "levantar", "intentarlo", "huevo", "horrible", "hecha", "haberle", "granja", "fortuna", "estrella", "escritor", "escrib\u00ed", "ejemplo", "d\u00e9bil", "durmi\u00f3", "descansar", "deb\u00ed", "dale", "cuesti\u00f3n", "cortar", "copia", "control", "comienzo", "colina", "castillo", "capaces", "cant\u00f3", "calma", "bebida", "arena", "aquellos", "apoyo", "andando", "alarma", "5", "3", "vuelvas", "volviendo", "vivimos", "verla", "vender", "trat\u00e9", "trae", "tomo", "sistema", "saliendo", "rid\u00edculo", "regla", "rechaz\u00f3", "quedes", "quedamos", "quedado", "preg\u00fantale", "ponerse", "permitir", "ofreci\u00f3", "odian", "motor", "millas", "men\u00fa", "mentir", "matrimonio", "malas", "luce", "llevan", "libertad", "letra", "ilegal", "huy\u00f3", "hubiese", "har\u00edas", "hagan", "hacerme", "gracioso", "falda", "estrellas", "esper\u00f3", "espejo", "escalar", "entiendes", "enseguida", "energ\u00eda", "enemigos", "empezado", "emergencia", "detuvo", "deber", "dando", "contado", "compra", "comes", "claramente", "cintur\u00f3n", "cierta", "cartera", "carretera", "capit\u00e1n", "cantidad", "boleto", "bebiendo", "ayudarle", "apartamento", "apag\u00f3", "agujero", "acerc\u00f3", "vosotras", "visit\u00e9", "vinieron", "vieron", "venta", "vende", "veamos", "trav\u00e9s", "trabajado", "su\u00e9ter", "sencillo", "sal\u00ed", "salv\u00f3", "saliera", "rosa", "roma", "robo", "re\u00edr", "rehus\u00f3", "puntual", "pudimos", "profundo", "poniendo", "pollo", "podamos", "pint\u00f3", "piel", "personal", "paquete", "pantalones", "obra", "nuevamente", "nombres", "ni\u00f1as", "naranja", "montar", "lleve", "llevar\u00e9", "leo", "largas", "irnos", "invent\u00f3", "ingenuo", "ibas", "h\u00e9roe", "hombro", "hablemos", "haberse", "gustas", "garganta", "funeral", "fracaso", "estupendo", "estadounidense", "escriba", "entero", "ense\u00f1a", "encendi\u00f3", "empresa", "empezando", "elecci\u00f3n", "efectivo", "dormitorio", "disculpe", "dificultad", "detesto", "despert\u00e9", "despertar", "descubrir", "demasiada", "definitivamente", "dec\u00eda", "debi\u00f3", "conversaci\u00f3n", "convencido", "consigo", "coge", "chiste", "chicago", "cansados", "brasil", "avergonzado", "aprendiste", "altura", "altos", "acuerdas", "\u00e9stos", "zool\u00f3gico", "viva", "vendr\u00e9", "valiente", "vac\u00edo", "vac\u00eda", "urgente", "tranquilo", "toc\u00f3", "toalla", "termina", "tareas", "sur", "se\u00f1or", "sepas", "salvar", "salga", "robar", "regres\u00f3", "recientemente", "quejas", "quejando", "ponte", "poemas", "plato", "perfectamente", "pelear", "pareja", "oto\u00f1o", "ocultando", "nubes", "m\u00e9xico", "mundial", "moda", "maravilloso", "lindo", "licencia", "juez", "intentado", "impuestos", "improbable", "impresi\u00f3n", "iguales", "h\u00e1bito", "gas", "estuvimos", "esconder", "entra", "enfermera", "echo", "echar", "dura", "diferentes", "desapareci\u00f3", "cual", "creen", "conf\u00edo", "celoso", "calcetines", "caer", "bebi\u00f3", "asuntos", "aspecto", "anciana", "abr\u00ed", "\u00e9ste", "volv\u00ed", "vienen", "verg\u00fcenza", "velocidad", "tr\u00e1eme", "trato", "tiempos", "supone", "rota", "razones", "quedara", "programa", "primo", "preparar", "pongas", "polvo", "pesca", "pasas", "orgullosa", "orden\u00f3", "ocurrido", "nuevas", "notas", "mover", "millones", "miel", "llegar\u00e1s", "limpio", "junio", "jugo", "juegos", "invitaci\u00f3n", "inter\u00e9s", "inteligentes", "importantes", "imagin\u00e9", "hacerse", "grave", "fuma", "formas", "fecha", "existe", "est\u00fapida", "estuvieron", "esfuerzos", "escuchado", "escena", "enfadada", "empezaron", "despert\u00f3", "delicioso", "cu\u00e1nta", "cubierto", "cr\u00e9dito", "coser", "conversar", "considerado", "consejos", "consegu\u00ed", "conoci\u00f3", "conferencia", "condiciones", "comas", "colg\u00f3", "coches", "cd", "canadienses", "ayudarnos", "aproximadamente", "aprendido", "aprecio", "alumnos", "alternativa", "alfombra", "adelantado", "acus\u00f3", "acept\u00f3", "\u00faltimamente", "votar", "volando", "vernos", "vano", "usando", "tv", "traer", "traducir", "tocando", "talento", "suicid\u00f3", "suave", "sonre\u00edr", "soltero", "soldado", "siesta", "seriamente", "sentados", "seguida", "sean", "salida", "rieron", "ricos", "renunciar", "productos", "probar", "principal", "pongo", "planeo", "pesado", "pasaron", "pasajeros", "pagado", "ocurrir", "ocurre", "obtuvo", "negra", "molesto", "mercado", "maravillosa", "llamaste", "kil\u00f3metros", "juzgar", "jugamos", "investigaci\u00f3n", "importancia", "har\u00e1s", "haremos", "hambriento", "hablamos", "guapo", "gritar", "grados", "golpe", "generalmente", "f\u00edsica", "fotograf\u00edas", "fantasmas", "familias", "extranjera", "extra", "estaremos", "esperar\u00e9", "escenario", "entradas", "empleado", "empec\u00e9", "emocionante", "dijera", "despedido", "desnudo", "desea", "deportes", "decepcionado", "c\u00e9sped", "cuarenta", "convirti\u00f3", "comprendo", "cometi\u00f3", "coma", "ciento", "charla", "cerdo", "cercano", "brazos", "bebo", "bajar", "ayudado", "autom\u00f3vil", "ataque", "asistir", "ascensor", "agotado", "agarr\u00f3", "adoro", "acusado", "100", "\u00edbamos", "\u00e9poca", "\u00a1me", "viol\u00edn", "venid", "valla", "vacas", "trataba", "torre", "tome", "tomar\u00e1", "testigo", "siga", "ser\u00e1s", "sentarme", "sentada", "segu\u00eda", "secundaria", "salario", "sab\u00edan", "retraso", "recoger", "razonable", "quedando", "proteger", "present\u00f3", "poblaci\u00f3n", "plantas", "planeando", "planea", "peleando", "parecer", "olvidar\u00e9", "muertos", "muchacha", "mochila", "medida", "martes", "marcha", "mando", "llover\u00e1", "llen\u00f3", "llamando", "intento", "instituto", "inocencia", "impaciente", "imagen", "iban", "herir", "guantes", "grosero", "gerente", "gasta", "fueras", "fines", "fila", "falso", "explosi\u00f3n", "est\u00e9n", "entendido", "ense\u00f1arme", "d\u00e9", "dudas", "disculpa", "dir\u00e1", "diera", "dejo", "cruel", "crey\u00f3", "creci\u00f3", "creas", "concurso", "com\u00fanmente", "compa\u00f1eros", "compartir", "comiste", "comentarios", "colores", "colectivo", "ciudadano", "cima", "cero", "caus\u00f3", "casarte", "campana", "cambia", "busqu\u00e9", "belleza", "bebido", "batalla", "bar", "baloncesto", "baile", "azules", "ayud\u00e9", "ayudar\u00e1", "autor", "aumento", "artista", "aprob\u00f3", "aparte", "apaga", "antiguo", "alimentar", "alcalde", "actuar", "actualmente", "actor", "abra", "abierto", "\u00faltimos", "yendo", "viaj\u00f3", "ven\u00eda", "vea", "usualmente", "usado", "turistas", "trabajaba", "tir\u00f3", "tendr\u00eda", "sonriendo", "sigo", "se\u00f1al", "seguido", "sano", "san", "salt\u00f3", "rock", "reuniones", "retras\u00f3", "refrigerador", "rat\u00f3n", "quieto", "quedaba", "producto", "preocupa", "prefiere", "pol\u00edtico", "piloto", "pidiendo", "petr\u00f3leo", "personalmente", "perfecta", "perdimos", "perdieron", "perdiendo", "pasto", "o\u00edste", "ocasi\u00f3n", "obsequio", "nivel", "muero", "miembro", "mentiras", "melod\u00eda", "mant\u00e9n", "mantiene", "mand\u00f3", "malentendido", "luc\u00eda", "llegues", "lecci\u00f3n", "lados", "jazz", "internet", "imaginaci\u00f3n", "ignor\u00f3", "humanos", "hola", "hokkaido", "hijas", "gorda", "genio", "funcionar", "fuertes", "francesa", "estudias", "estanque", "escondi\u00f3", "ensalada", "enfadar", "encontraron", "embargo", "elecciones", "ej\u00e9rcito", "documentos", "diste", "deuda", "despierta", "desierto", "des", "deme", "dejaste", "dejar\u00eda", "debiste", "deber\u00edais", "culpar", "cuida", "costar\u00e1", "corte", "contrato", "construy\u00f3", "conejos", "condujo", "conduciendo", "comprender", "comparto", "comimos", "clara", "cierre", "ciencia", "cercana", "celular", "cae", "cabra", "billete", "ay\u00fadame", "ausente", "aula", "asesinado", "arroj\u00f3", "arrestado", "aquello", "amarilla", "amabilidad", "al\u00e9rgico", "almohada", "advirti\u00f3", "adi\u00f3s", "acostumbrada", "acostar", "50", "\u00f3rdenes", "\u00e9stas", "\u00e9sta", "\u00c9se", "vuestros", "vuelvo", "voluntad", "visitado", "viniera", "villa", "vago", "tr\u00e1nsito", "triunfar", "trenes", "tomaron", "tinto", "teniendo", "tengamos", "tenedor", "tejado", "tarda", "tantas", "s\u00e1ndwich", "supo", "sucio", "so\u00f1ando", "sordo", "si\u00e9ntate", "sirvi\u00f3", "salud\u00f3", "salieron", "r\u00e1pida", "ruso", "rumor", "rog\u00f3", "rio", "respirar", "requiere", "reparar", "regreso", "privado", "primos", "presente", "prefieres", "podr\u00e1s", "pizarra", "pidieron", "peri\u00f3dicos", "patio", "pasan", "participar", "o\u00edrte", "oso", "oeste", "oc\u00e9ano", "obedecer", "nota", "nevar", "nevando", "naturaleza", "m\u00f3vil", "muere", "meta", "mejorar", "medicamento", "mataron", "malos", "l\u00e1stima", "loca", "llevar\u00e1", "llevamos", "llego", "llamo", "llamarme", "lav\u00f3", "juguemos", "jaula", "involucrado", "incre\u00edble", "incidente", "hundi\u00f3", "humano", "honor", "herida", "gira", "fuese", "frecuentemente", "formulario", "fijamente", "experto", "experimento", "exhausto", "estudi\u00f3", "estar\u00edas", "espect\u00e1culo", "escucho", "enviar", "entreg\u00f3", "entraron", "enojada", "encontrar\u00e1s", "enciende", "embajada", "econom\u00eda", "echado", "d\u00e9jalo", "dulces", "due\u00f1o", "directo", "dificultades", "despertador", "descubri\u00f3", "descubierto", "derechos", "dedic\u00f3", "decidiste", "dar\u00e1", "c\u00f3modo", "cont\u00e9", "contratar", "contrario", "conocerte", "comentario", "ciudades", "cigarro", "cigarrillos", "cerrado", "cedi\u00f3", "cambi\u00e9", "calvo", "calles", "caj\u00f3n", "bromas", "bolsillos", "bala", "ayudar\u00eda", "atrap\u00f3", "asumo", "arrepiento", "apoy\u00f3", "apellido", "apariencia", "aparentemente", "aparcar", "amas", "almorzando", "aliento", "adecuado", "acci\u00f3n", "acabar", "\u00c1frica", "zoo", "vengo", "vendr\u00e1s", "u\u00f1as", "usan", "trabaj\u00e9", "trabajan", "tos", "toque", "tomaste", "tipos", "tinta", "tantos", "s\u00e1bados", "supon\u00eda", "sugerencia", "sueles", "sonando", "solicitud", "sillas", "serpientes", "sent\u00e9", "sensible", "segu\u00ed", "r\u00ede", "rojos", "rodilla", "robando", "riendo", "responsabilidad", "reserva", "recogi\u00f3", "quem\u00f3", "quedo", "quede", "p\u00e1lido", "propios", "profesional", "preocuparse", "preocupados", "ponerte", "ponerle", "poeta", "pobres", "pierde", "pido", "pesada", "pa\u00f1uelo", "pasear", "pago", "osos", "oscura", "olvidar", "olor", "odiaba", "obviamente", "normas", "negros", "m\u00edas", "much\u00edsimo", "mordi\u00f3", "misterio", "miraba", "miles", "metros", "matado", "mantente", "lujo", "loter\u00eda", "llegas", "letras", "lea", "lava", "lanz\u00f3", "ladrones", "juguete", "jugadores", "juegas", "juegan", "italiano", "humo", "honestidad", "hierro", "helic\u00f3ptero", "hablaste", "habitaciones", "guardar", "gallina", "furioso", "frutas", "estudiado", "estate", "estall\u00f3", "entr\u00e9", "enga\u00f1\u00f3", "encuentras", "enamorada", "emocionado", "eligi\u00f3", "elige", "elegido", "d\u00edgame", "documento", "disponible", "discutiendo", "director", "dimos", "dieciocho", "detenido", "despedir", "dentista", "delgado", "dejas", "dec\u00edrselo", "decidieron", "da\u00f1os", "dama", "cuidadosamente", "cuentas", "cre\u00e9s", "corr\u00ed", "corriente", "copa", "continuar", "conocimos", "conf\u00eda", "confundido", "condici\u00f3n", "compromiso", "comenzado", "comamos", "cocinando", "cerrados", "ca\u00eddo", "camin\u00f3", "caminaba", "camina", "callado", "ayudarla", "atrasado", "arrogante", "apunt\u00f3", "antigua", "americanos", "ambas", "actriz", "acordar", "abril", "abandonar", "visa", "viera", "vidas", "vestida", "verdes", "verdadera", "vencido", "veas", "uvas", "utilizar", "us\u00f3", "universo", "tuyos", "trabajas", "tomar\u00e9", "timbre", "terminamos", "tela", "tazas", "supe", "subir", "soporto", "solamente", "sociedad", "sobrevivi\u00f3", "sienten", "saltar", "salgas", "sabor", "sabia", "rojas", "rev\u00e9s", "repentinamente", "reina", "quienes", "querr\u00edas", "quej\u00f3", "quejarse", "quedarnos", "p\u00e1same", "p\u00e1ginas", "pusiste", "puesta", "puertas", "pudiste", "pruebas", "probarlo", "preparada", "preciosa", "pozo", "posici\u00f3n", "posee", "poquito", "ponerme", "podr\u00e9", "piscina", "pimienta", "pesadilla", "perdone", "peligrosa", "pasara", "parecido", "o\u00edmos", "orejas", "ochenta", "obtener", "muriendo", "mostrarme", "monedas", "modelo", "misi\u00f3n", "mir\u00e9", "mir\u00e1", "mires", "miraron", "metido", "mencion\u00f3", "materna", "martillo", "marca", "lobos", "llevarse", "llegar\u00eda", "llegar\u00e9", "llegaremos", "llaman", "lim\u00edtate", "librer\u00eda", "levanto", "lento", "lavadora", "lastim\u00f3", "jugaba", "juan", "interesada", "instrucciones", "insectos", "infancia", "independiente", "inclin\u00f3", "impedir", "ignorar", "hoja", "haw\u00e1i", "hacerle", "gustado", "gastado", "fe", "extra\u00f1ar", "existen", "evidencia", "est\u00fapidas", "esperanto", "escap\u00f3", "enfad\u00f3", "enamor\u00f3", "empezamos", "electr\u00f3nico", "educado", "echa", "diecisiete", "despedida", "deprimido", "dejaron", "daba", "creemos", "costa", "cosecha", "convertirse", "convertido", "contener", "construir", "conseguido", "confes\u00f3", "com\u00eda", "comprarlo", "comit\u00e9", "cientos", "cazar", "casarme", "caluroso", "c", "busca", "botas", "bordo", "besar", "bello", "bater\u00eda", "bailando", "ausencia", "atento", "asum\u00ed", "aseg\u00farate", "aprendi\u00f3", "alegr\u00eda", "adulto", "adora", "actual", "actitud", "acabas", "6", "\u00e9se", "\u00e1lbum", "\u00c9stos", "\u00c9sa", "\u00a1eso", "zorro", "zona", "washington", "votaron", "vol\u00f3", "vayan", "universitario", "trozos", "trabajamos", "tengan", "talla", "tabaco", "superar", "sugiero", "suelen", "subido", "sorprende", "sombra", "sol\u00edamos", "sobrevivir", "sirve", "sinceramente", "siguieron", "sigues", "sentarse", "sentamos", "sellos", "sec\u00f3", "seca", "rosas", "ri\u00f3", "resuelto", "resolvi\u00f3", "reputaci\u00f3n", "reporte", "regrese", "reducir", "recomend\u00f3", "reci\u00e9n", "recibiste", "quer\u00edamos", "queja", "p\u00eddele", "promedio", "presta", "presi\u00f3n", "preguntarte", "preguntando", "postre", "porqu\u00e9", "pluma", "planeta", "piense", "pesa", "perder\u00e1s", "pedirte", "pasaste", "pasaba", "parti\u00f3", "parcial", "papeles", "palacio", "pagu\u00e9", "pagar\u00e9", "optimista", "opinas", "opciones", "oficial", "obvio", "observando", "nieva", "niebla", "natural", "muestra", "muerta", "mostrar\u00e9", "moneda", "momentos", "molestando", "moderna", "mire", "meter", "medalla", "march\u00f3", "mancha", "l\u00edder", "l\u00e1pices", "lugares", "locos", "llores", "llevarme", "llegara", "le\u00f3n", "levantado", "juicio", "jug\u00f3", "jab\u00f3n", "invit\u00e9", "invitaron", "intentes", "injusto", "infeliz", "infantil", "inc\u00f3modo", "incorrecto", "inconsciente", "incapaz", "historias", "herramientas", "habilidad", "haberla", "gustaban", "guardia", "guarda", "gimnasio", "gemelos", "gatillo", "gastos", "ganando", "funcion\u00f3", "firmar", "fiar", "fantasma", "explique", "esperara", "escuchas", "escondido", "escolar", "ens\u00e9\u00f1ame", "encontrarte", "empiezan", "embarazada", "electricidad", "ego\u00edsta", "echarle", "d\u00f3lar", "duermo", "divorcio", "divertida", "devolver", "detener", "desmay\u00f3", "desastre", "dejarte", "cuento", "cuentes", "cuaderno", "cri\u00f3", "controlar", "contin\u00faa", "continu\u00f3", "contar\u00e9", "considera", "conocieron", "confuso", "conejo", "comprende", "compraron", "compa\u00f1ero", "comieron", "comercial", "comemos", "cobarde", "cigarrillo", "cient\u00edficos", "cient\u00edfico", "chimenea", "cheque", "charlando", "cambiar\u00e1", "calidad", "cafeter\u00eda", "busc\u00f3", "blancos", "bienvenida", "biblia", "balde", "aut\u00e9ntico", "atraves\u00f3", "asinti\u00f3", "aprobado", "apetito", "anteojos", "ansioso", "ando", "americano", "amarillas", "alma", "alimentos", "ahorrar", "adultos", "adem\u00e1s", "acciones", "acceso", "500", "300", "25", "\u00a1vete", "v\u00eddeo", "voluntario", "voleibol", "viejas", "veras", "ventaja", "veneno", "vegetales", "tuvieras", "trescientos", "tranquila", "traiga", "tradujo", "trabajos", "tomas", "tomamos", "tiro", "tijeras", "tiende", "termin\u00e9", "terminaste", "tentaci\u00f3n", "teme", "tardar\u00e1", "tales", "sushi", "suicidio", "sufri\u00f3", "sucedido", "sucede", "siguiendo", "seria", "sentar", "sensaci\u00f3n", "segundos", "secretos", "seamos", "saqu\u00e9", "salimos", "sab\u00e9is", "sabio", "rompecabezas", "revistas", "resulta", "repugnante", "reino", "reconoc\u00ed", "reconoci\u00f3", "raqueta", "quitar", "quedar\u00e1", "p\u00e9simo", "p\u00e1nico", "puerto", "pudieron", "pr\u00edncipe", "propias", "primeros", "prest\u00f3", "presencia", "prepar\u00f3", "preocuparme", "preferida", "predecir", "port\u00e1til", "pinta", "pijama", "pienses", "pide", "permitido", "permanecer", "peque\u00f1as", "pedazo", "patinar", "pasar\u00eda", "partida", "parec\u00edan", "paliza", "pacientes", "oyes", "olvide", "obligado", "n\u00fameros", "necesites", "m\u00e9todo", "mutuamente", "musical", "muralla", "mud\u00f3", "muchachos", "motocicleta", "mostrarte", "mejilla", "mayo", "magia", "l\u00e1vate", "l\u00e1mpara", "lucha", "logr\u00f3", "logro", "llegada", "llamadas", "limpiando", "lenguaje", "lectura", "lata", "lastimar", "largos", "jugar\u00e1", "izquierdo", "ir\u00e1s", "invitar", "investigando", "inundaci\u00f3n", "insisti\u00f3", "incre\u00edblemente", "humana", "heladera", "harvard", "harina", "hab\u00edamos", "grifo", "gasolina", "fumando", "fuerzas", "fresca", "famosos", "falsa", "falleci\u00f3", "extra\u00f1os", "expresar", "excusa", "evento", "estufa", "estatua", "esperas", "ense\u00f1ar\u00e9", "ense\u00f1ando", "encuentre", "encontrar\u00e9", "encantar\u00eda", "empezaste", "empecemos", "elefante", "dominar", "directamente", "detalle", "descripci\u00f3n", "desayunado", "decirlo", "datos", "date", "dar\u00eda", "darse", "cuyo", "cumple", "cuero", "cuantos", "cruz\u00f3", "crec\u00ed", "cortinas", "correctamente", "corea", "contarte", "construcci\u00f3n", "conoc\u00e9s", "conociste", "conociera", "conmovi\u00f3", "compre", "comprarse", "comprarle", "comidas", "comete", "comencemos", "coleccionar", "coincidencia", "cogido", "cocinero", "cochera", "cliente", "ciertas", "ciega", "chistes", "cerebro", "caridad", "carga", "capacidad", "busco", "botellas", "bomberos", "barrio", "barba", "bajando", "ayudes", "ayudarlo", "ayudando", "aun", "atac\u00f3", "astuto", "asesino", "arreglando", "aprobar", "apret\u00f3", "ancianos", "ambulancia", "amarillo", "aman", "alquilar", "alimento", "alcanz\u00f3", "agradezco", "adonde", "admitir", "admiro", "acondicionado", "aceite", "abandonado", "7", "\u00e1ngel", "volver\u00eda", "volumen", "vivos", "viniendo", "videojuegos", "vengan", "utiliza", "uniforme", "tuviste", "tratamiento", "traicion\u00f3", "tonta", "tomes", "tigres", "temporada", "temer", "tapa", "tama\u00f1o", "sujeto", "sudando", "suceder", "suceda", "sospecha", "sorprendida", "solucionar", "sienta", "serpiente", "semejante", "seda", "salvajes", "salgo", "salgamos", "sales", "saldr\u00e1", "sacerdote", "sacaste", "sabr\u00e1", "rusia", "rueda", "rostro", "rodillas", "riqueza", "retrasado", "religi\u00f3n", "recurrir", "recuper\u00f3", "qu\u00edmica", "quedas", "p\u00fablica", "punta", "puestos", "pudieras", "prometido", "progreso", "prisionero", "principiante", "princesa", "pretend\u00eda", "preocuparte", "prendi\u00f3", "populares", "ponlo", "polic\u00edas", "podr\u00edan", "pm", "planta", "planeado", "placer", "pill\u00f3", "pierdas", "permiti\u00f3", "perdona", "pasaje", "ox\u00edgeno", "orgullosos", "ordenada", "oigo", "oh", "ocurren", "ocurra", "noventa", "not\u00f3", "norma", "nev\u00f3", "nerviosa", "nativos", "natal", "naci\u00f3n", "m\u00ednimo", "m\u00e9dicos", "muro", "monos", "molestes", "molestar", "mojado", "mill\u00f3n", "milagro", "miente", "mezcla", "metas", "mentido", "material", "lloraba", "llevado", "llegando", "literatura", "linterna", "lincoln", "le\u00f1a", "leyes", "leerlo", "lat\u00edn", "laguna", "labios", "kilos", "juntas", "julio", "juguetes", "juegues", "ipad", "intentar\u00e9", "incorrecta", "imaginar", "horario", "hirviendo", "hermosas", "hayan", "hambrientos", "gustar\u00e1", "gustar", "guard\u00f3", "grito", "gripe", "graves", "gentil", "gatito", "gan\u00e9", "fumo", "fot\u00f3grafo", "fluidez", "firme", "firma", "fiestas", "feo", "faltan", "fall\u00f3", "ex\u00e1menes", "exitoso", "excepci\u00f3n", "est\u00fapidos", "estudi\u00e9", "esqu\u00ed", "esper\u00e1bamos", "escuchaste", "entrenador", "entendiste", "enfermedades", "encontrarme", "encontraba", "empeorar", "empeorando", "elefantes", "durar\u00e1", "divirtiendo", "disparar", "disfruta", "discutimos", "dinos", "diamante", "despertado", "despeg\u00f3", "desorientado", "desierta", "deseas", "describi\u00f3", "demasiados", "dejen", "dejar\u00e1", "dejarlo", "decente", "c\u00edrculo", "cu\u00e1n", "cura", "cumpli\u00f3", "cultura", "culpo", "cuantas", "crisis", "criado", "cortina", "coreano", "convencerlo", "continuaci\u00f3n", "contest\u00f3", "considerar", "conseguiste", "conocimiento", "comprarme", "compramos", "complicado", "comerme", "comenzando", "clientes", "ciudadanos", "ciertamente", "cheques", "casco", "caras", "canal", "cambios", "buscaba", "bufanda", "brit\u00e1nicos", "borde", "bebes", "bast\u00f3n", "bandera", "banca", "ayudar\u00e9", "averg\u00fcenza", "aumentando", "audiencia", "atractiva", "atentamente", "apuntes", "amar", "al\u00e9rgica", "alquiler", "almorzamos", "almac\u00e9n", "aguja", "aguantar", "agradecerte", "afortunadamente", "adondequiera", "acostumbrarse", "acepta", "acabamos", "aburrida", "abuelos", "absurdo", "\u00e9ramos", "\u00daltimamente", "\u00c1ngeles", "\u00a1eres", "yokohama", "volviera", "volvamos", "vitaminas", "visitarme", "vinieras", "vidrio", "viajes", "veremos", "verdaderos", "vegetarianos", "vecindario", "vais", "u", "t\u00f3mate", "tumba", "tristes", "tra\u00eddo", "trampas", "traigo", "traer\u00e9", "traducci\u00f3n", "tortugas", "tonter\u00eda", "tomate", "tocas", "tirado", "tif\u00f3n", "tesoro", "terror", "termine", "temas", "tecnolog\u00eda", "tasa", "s\u00e1ndwiches", "supieras", "suministros", "sufriendo", "sueltes", "sucia", "sube", "so\u00f1\u00f3", "so\u00f1ar", "solar", "sincero", "simp\u00e1tico", "sientas", "shakespeare", "sesenta", "servir\u00e1", "separados", "sentarte", "sentaron", "sediento", "secretaria", "satisfechos", "sangu\u00edneo", "romp\u00ed", "ricas", "revoluci\u00f3n", "revel\u00f3", "reuni\u00f3", "responde", "respetar", "rendirse", "relajado", "realista", "rancho", "rana", "quienquiera", "quer\u00e1is", "quejarte", "puedan", "pr\u00e9stamo", "pr\u00e1cticamente", "propiedad", "profunda", "producci\u00f3n", "probado", "prisioneros", "previsto", "preferir\u00edas", "precioso", "practicando", "posiblemente", "pod\u00edas", "pod\u00edamos", "pintando", "picante", "periodista", "perdiste", "pens\u00e1s", "pensarlo", "ped\u00eda", "pedimos", "pecho", "pavo", "pastillas", "partidos", "particular", "paredes", "pare", "papa", "palo", "pagan", "oye", "original", "oraci\u00f3n", "operaci\u00f3n", "olvidadizo", "olvida", "ocurrir\u00e1", "ocupar", "ocult\u00f3", "obligaci\u00f3n", "objetos", "nublado", "niego", "necesit\u00e1s", "necesite", "naturales", "nara", "nado", "nacimiento", "m\u00e1ximo", "mu\u00e9streme", "mu\u00e9strame", "moto", "mono", "modales", "millonario", "met\u00ed", "metal", "merec\u00eda", "ment\u00ed", "medicamentos", "ma\u00edz", "matarme", "mareado", "maquillaje", "maneja", "maestra", "l\u00edo", "lobo", "llev\u00e9", "llevaron", "llames", "llamaron", "ligero", "libres", "le\u00eda", "levantarte", "justicia", "joyas", "interior", "instante", "influencia", "im\u00e1genes", "impresionado", "imagino", "h\u00e1blame", "huellas", "horno", "hierba", "heridos", "hag\u00e1moslo", "hablar\u00e9", "hablaron", "hablarle", "hablara", "habitual", "gu\u00eda", "grasa", "grano", "garaje", "gano", "funci\u00f3n", "funcionar\u00e1", "frigor\u00edfico", "francisco", "fracas\u00f3", "florero", "flecha", "finales", "familiar", "facebook", "extranjeras", "exterior", "exigi\u00f3", "estropeado", "estar\u00e1n", "estampillas", "esperanzas", "especialmente", "espaldas", "enviado", "entregar", "entrado", "entend\u00ed", "entendi\u00f3", "ense\u00f1arte", "enoj\u00f3", "enero", "encontrarlo", "encender", "el\u00e9ctrico", "egipto", "edificios", "econ\u00f3mico", "econ\u00f3mica", "d\u00e9janos", "durar", "dormidos", "doctores", "distinta", "dirigi\u00f3", "digan", "diente", "devolvi\u00f3", "deshacer", "deportivo", "demasiadas", "delegados", "declaraci\u00f3n", "decisiones", "decepcionar", "c\u00f3moda", "c\u00e1llate", "c\u00e1lida", "cu\u00e9ntame", "cuidar\u00e9", "cueva", "cruzando", "crudo", "criminales", "criminal", "cortado", "cordones", "contrat\u00f3", "contrase\u00f1a", "contentos", "construyeron", "construido", "considero", "consideran", "consecuencias", "conjunto", "confiado", "conducta", "conciencia", "concentrarme", "computadores", "comprar\u00eda", "cometa", "coman", "choc\u00f3", "charlar", "central", "cavando", "casaron", "cargar", "carb\u00f3n", "canilla", "cancelar", "cambiando", "cajas", "brillante", "bola", "blusa", "billetes", "bici", "besando", "beben", "barata", "atrapar", "atrapados", "aterriz\u00f3", "asientos", "aseguro", "asco", "arruin\u00f3", "arriesgado", "arreglarlo", "apuros", "aprendemos", "aprende", "aplica", "aplaudi\u00f3", "apague", "anterior", "amargo", "amamos", "alz\u00f3", "alerta", "alas", "ahorros", "ahorrando", "ahog\u00f3", "agrado", "adolescentes", "adaptarse", "acuerda", "acudir", "actu\u00f3", "actuando", "acostarme", "acordarme", "acepto", "acento", "acabe", "abriera", "\u00fatiles", "\u00e9sos", "\u00e9sa", "\u00a1que", "zumo", "vuelves", "vueltas", "volviste", "viv\u00ed", "vitamina", "visitas", "visitarte", "veterinario", "verlos", "veranos", "vendr\u00edas", "vendi\u00f3", "vasos", "valioso", "unido", "turqu\u00eda", "trigo", "travieso", "trates", "trabajador", "tomarte", "toco", "tiendas", "test", "tercera", "tenista", "telef\u00f3nico", "telef\u00f3nica", "tardes", "talentoso", "taburete", "susurr\u00f3", "suma", "suicidarse", "sufre", "suficientes", "suelto", "sucios", "subiendo", "so\u00f1\u00e9", "sospechaba", "sorprender\u00eda", "sonr\u00ede", "sonrieron", "soltera", "soleado", "soborno", "si\u00e9ntese", "sintieron", "sincera", "siglo", "sigamos", "se\u00f1ora", "se\u00f1ales", "ser\u00e1n", "servir", "separado", "sentate", "seguir\u00e9", "secreta", "rumores", "rom\u00e1ntico", "rompe", "retir\u00f3", "respiraci\u00f3n", "respira", "resistir", "rellenar", "regresar\u00e1", "regi\u00f3n", "recursos", "recuerdos", "record\u00f3", "reconozco", "recomendar", "reciente", "ratas", "rama", "rabia", "quita", "quisieras", "quedar\u00e1s", "p\u00e9sima", "pusimos", "pusiera", "puro", "pura", "puntos", "pr\u00e1ctico", "pron\u00f3stico", "pronunciar", "promet\u00ed", "proh\u00edbe", "prevenir", "pretende", "presupuesto", "prestarme", "preguntes", "preguntar\u00e9", "preguntado", "postura", "port\u00f3n", "ponerlo", "ponen", "pol\u00edticos", "pollera", "pod\u00edan", "planeas", "planeaba", "pintor", "piedras", "pides", "pica", "pianista", "petici\u00f3n", "personalidad", "perm\u00edtame", "perezoso", "perd\u00f3name", "perdonar", "pensamientos", "pausa", "pat\u00e9tico", "par\u00e9", "parezca", "pararme", "pantalla", "pala", "o\u00edrlo", "ovni", "ostras", "ocupa", "ocasiones", "obtuve", "observ\u00f3", "observar", "nuclear", "novelista", "not\u00e9", "ni\u00f1ito", "nevada", "nave", "nacionalidad", "nacional", "m\u00e9dica", "multa", "muevas", "much\u00edsimas", "moral", "mensajes", "mejore", "mejorado", "mejillas", "meditando", "materia", "mata", "marzo", "marineros", "mand\u00e9", "mandar", "malet\u00edn", "maletero", "maletas", "l\u00f3gica", "logr\u00e9", "locura", "local", "ll\u00e1malo", "llovido", "llora", "llevar\u00eda", "llevara", "llamaba", "limpi\u00f3", "limpias", "levantaron", "lavarse", "ketchup", "juramento", "jugu\u00e9", "jarra", "invitaste", "inusual", "int\u00e9rprete", "int\u00e9ntalo", "internacional", "interesantes", "intentaba", "inquieto", "ingresos", "informado", "impresionante", "ignorancia", "idiotas", "h\u00famedo", "huelga", "homicidio", "hierve", "hamburguesas", "hablen", "habilidades", "guardado", "grupos", "granjero", "gemelo", "gane", "funcione", "fuente", "frutos", "franceses", "fluido", "figura", "extendi\u00f3", "existencia", "exacto", "estupidez", "estudios", "estilo", "estar\u00edamos", "estante", "estallar", "estacionar", "estacionamiento", 